Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/vaaliluetteloon_hakeutuminen.html.tmx
Source language: fin
Languages: sms

source: Vaaliluetteloon hakeutuminen
sms: Vaal-loǥstõʹǩǩe ooʒʒõõttmõš

source: Vaalilautakunta merkitsee vuoden 2023 vaaliluetteloon ne saamelaiset, jotka olivat äänioikeutettuja Saamelaiskäräjien vaaleissa 2019.
sms: Vaal-luʹvddkåʹdd mieʹrǩǩad eeʹjj 2023 vaal-loǥstõʹǩǩe tõiʹd säʹmmlaid, ǩeäin leäi jiõnstemvuõiggâdvuõtt Sääʹmteeʹǧǧvaalin 2019.

source: Kaikkien muiden tulee hakeutua vaaliluetteloon viimeistään 31.12.2022 ennen klo 16 .
sms: Pukin jeärrsin âlgg ooʒʒõõttâd vaal-loǥstõʹǩǩe mââimõõzzâst 31.12.2022 ouddâl čiâss 16 .

source: Vaaliluetteloon voi hakeutua saamelaiskäräjälain 3 §:n 1 momentin 1, 2 ja 3 kohdan ja 21 §:n perusteella:
sms: Vaal-loǥstõʹǩǩe vuäitt ooʒʒõõttâd sääʹmteʹǧǧlääʹjj 3 § 1 momeeʹnt 1, 2 da 3 pääiʹǩ da 21 § vuâđald:

source: Olet itse tai ainakin yksi vanhemmistasi tai isovanhemmistasi on oppinut saamen kielen ensimmäisenä kielenä.
sms: Leäk jiõčč leʹbe aainâs õhtt tuu puärrsin leʹbe ääʹjjin leʹbe ääkkain lij mättjam sääʹmǩiõl vuõssmõs ǩiõllân.

source: Olet sellaisen henkilön jälkeläinen, joka on merkitty tunturi-, metsä- tai kalastajalappalaiseksi maa-, veronkanto- tai henkikirjassa.
sms: Leäk nåkam oummu kåårmlač, ǩii lij mieʹrǩǩuum tuõddâr-, meäʹcc- leʹbe kueʹllšiiʹllilappaliʹžžen mädd-, piiđkueʹddem- leʹbe jiõggǩeeʹrjest.

source: Yksi vanhemmistasi on merkitty tai olisi voitu merkitä äänioikeutetuksi saamelaisvaltuuskunnan tai Saamelaiskäräjien vaaleissa.
sms: Õhtt tuu puärrsin lij mieʹrǩǩuum leʹbe leʹčči vuäittam leeʹd mieʹrǩǩuum jiõnstemvuõiggâdvuõđliʹžžen sääʹm parlameeʹnt leʹbe Sääʹmteeʹǧǧ vaalin.

source: Nuoret
sms: Nuõr

source: Myös äänioikeusikään tulleiden nuorten tulee hakeutua vaaliluetteloon täyttämällä hakulomake. Vuoden 2023 vaaleissa äänioikeusikäinen on nuori, joka on täyttänyt 18 vuotta viimeistään vaalien viimeisenä päivänä 2.10.2023 .
sms: Jiõnstemvuõiggâdvuõttâkka šõddâm nuõrr âlgg še ooʒʒõõttâd vaal-loǥstõʹǩǩe tiuddeeʹl ooccâmlomaak k. Jiõnstemvuõiggâdvuõttâkksaž lij nuõrr, kååʹtt lij teâuddam 18 eeʹǩǩed mââimõõzzâst vaali mââimõs peiʹvven 2.10.2023 .

source: Palauta allekirjoitettu lomake niin, että se on vaalilautakunnalla viimeistään 31.12.2022 ennen klo 16 .
sms: Maaccât vuâlla ǩeeʹrjtum lomaakk nuʹtt, što tõt lij vaal-luʹvddkååʹddest mââimõõzzâst 31.12.2022 ouʹddel čiâss 16 .

source: Suosittelemme käyttämään ensisijaisesti sähköisiä lomakkeita.
sms: Siâzztõõllâp vuõss-sââʹjest ââʹnn​ed liâđǥlaž lomaakkid.

source: Hakulomake
sms: Ooccâmlomaakk

source: Hakulomakkeet vuoden 2023 saamelaiskäräjävaalien vaaliluetteloon tulee olla vaalilautakunnan toimistossa 31.12.2022 ennen klo 16 . Hakulomakkeen voi toimittaa sähköisesti, postitse tai toimittamalla hakulomake Saamelaiskäräjien vaalilautakunnan toimistoon.
sms: Ooccâmlomaakk eeʹjj 2023 sääʹmteʹǧǧvaali vaal-loǥstõʹǩǩe âʹlǧǧe leeʹd vaal-luʹvddkååʹdd konttrest 31.12.2022 ouddâl čiâss 16. Ooccâmlomaakk vuäitt tååimted liâđǥlânji, pååʹštin leʹbe tååimteeʹl ooccâmlomaakk Sääʹmteeʹǧǧ vaal-luʹvddkååʹdd konttra.

source: Pyyntö merkitsemisestä vuoden 2023 vaaliluetteloon SÄHKÖINEN LOMAKE
sms: Raukkmõš mieʹrǩǩummšest eeʹjj 2023 sääʹmteeʹǧǧ vaal- loǥstõʹǩǩe LIÂĐǤLAŽ LOMAKK

source: Pyyntö merkitsemisestä vuoden 2023 vaaliluetteloon TULOSTETTAVA LOMAKE
sms: Raukkmõš mieʹrǩǩummšest eeʹjj 2023 sääʹmteeʹǧǧ vaal- loǥstõʹǩǩe LOMAKK PRIʹNTTJEMNALLA

source: Sähköinen hakulomake
sms: Liâđǥlaž ooccâmlomakk

source: Löydät sähköisen lomakkeen Saamelaiskäräjien nettisivuilta .
sms: Kaaunak liâđǥlaž lomaakk Sääʹmteeʹǧǧ neʹttseeidain .

source: Sähköiset lomakkeet löytyvät koltansaamen , inarinsaamen , pohjoissaamen ja suomen kielillä.
sms: Liâđǥlaž lomaakk käunnʼje nuõrttsääʹm , aanarsääʹm , tâʹvvsääʹm da lääʹdd ǩiõlin.

source: Hakulomakkeen toimittaminen postitse
sms: Ooccâmlomaakk tååimtummuš pååʹštin

source: Tulosta hakulomake Saamelaiskäräjien nettisivuilta tai pyydä se vaalilautakunnan toimistosta.
sms: Priʹntte ooccâmlomaakk Sääʹmteeʹǧǧ neʹttseeidain leʹbe raauk tõn vaal-luʹvddkååʹdd konttrest.

source: Lähetä allekirjoitettu hakulomake liitteineen postitse osoitteeseen:
sms: Vuõlttâd vuâllaǩeeʹrjtum ooccâmlomaakk meâlddõõzzineez pååʹšt pääiʹǩ addrõʹsse:

source: Saamelaiskäräjien vaalilautakunta Saamelaiskulttuurikeskus Sajos Menesjärventie 2A 99870 INARI
sms: Sääʹmteeʹǧǧ vaal-luʹvddkåʹdd Sääʹmkulttuurkõõskõs Sajos Menesjärventie 2A 99870 AANAR

source: Lisätietoja hakeutumiseen liittyen voi tiedustella suojatun sähköpostin kautta.
sms: Lââʹssteâđaid ooʒʒõõttmõʹšše õhttneeʹl vuäitt teâđstõõllâd suõjjuum neʹttpååʹšt pääiʹǩ.

source: Suojattu sähköposti: https://secmail.com/send/m7jcWH7B , vastaanottaja: vaalit@samediggi.fi
sms: Suõjjuum neʹttpååʹšt: https://secmail.com/send/m7jcWH7B , vuâsttavaʹlddi: vaalit@samediggi.fi
